<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁क	-0
▁स	-1
▁ह	-2
▁म	-3
▁प	-4
ें	-5
ार	-6
▁के	-7
▁ब	-8
्र	-9
ने	-10
▁है	-11
▁ज	-12
या	-13
▁द	-14
▁अ	-15
▁व	-16
▁र	-17
▁में	-18
▁ल	-19
ों	-20
▁न	-21
▁की	-22
▁आ	-23
▁को	-24
ता	-25
र्	-26
▁ग	-27
▁से	-28
▁त	-29
▁उ	-30
ान	-31
▁कर	-32
▁इ	-33
▁कि	-34
▁भ	-35
▁का	-36
्य	-37
▁औ	-38
ना	-39
▁और	-40
िक	-41
▁पर	-42
ाल	-43
▁ए	-44
▁श	-45
▁प्र	-46
▁ने	-47
▁च	-48
स्	-49
िल	-50
▁हो	-51
▁इस	-52
ही	-53
▁य	-54
क्	-55
ड़	-56
▁हैं	-57
हा	-58
ित	-59
▁थ	-60
ते	-61
▁जा	-62
िए	-63
ाम	-64
िया	-65
▁भी	-66
▁ख	-67
िय	-68
▁फ	-69
वा	-70
के	-71
न्	-72
ंग	-73
ती	-74
▁स्	-75
▁वि	-76
▁बा	-77
▁एक	-78
ला	-79
त्र	-80
हीं	-81
री	-82
ेश	-83
से	-84
ले	-85
▁सा	-86
▁लिए	-87
ति	-88
रा	-89
नी	-90
▁अप	-91
कर	-92
▁सम	-93
▁रा	-94
्या	-95
▁नहीं	-96
▁सं	-97
िन	-98
सी	-99
गा	-100
ोग	-101
▁ट	-102
▁ही	-103
▁दे	-104
▁ले	-105
ारी	-106
ुर	-107
का	-108
िस	-109
त्	-110
▁ड	-111
▁हु	-112
▁मु	-113
▁रह	-114
ली	-115
क्ष	-116
▁तो	-117
▁किया	-118
ंद	-119
्ट	-120
▁आप	-121
वार	-122
ां	-123
ाय	-124
की	-125
▁पह	-126
▁नि	-127
▁था	-128
▁यह	-129
▁गया	-130
▁कार	-131
कार	-132
्म	-133
ुल	-134
ियों	-135
▁करने	-136
▁घ	-137
▁उन	-138
ास	-139
▁साथ	-140
▁उस	-141
न्ह	-142
मा	-143
▁कु	-144
▁कहा	-145
रे	-146
िला	-147
ाह	-148
▁हम	-149
▁सक	-150
▁सि	-151
ंड	-152
▁अन	-153
▁या	-154
▁वाल	-155
▁अध	-156
दी	-157
▁पू	-158
सा	-159
▁सु	-160
ढ़	-161
▁बाद	-162
्री	-163
▁उन्ह	-164
▁छ	-165
कि	-166
▁ध	-167
गी	-168
▁राज	-169
▁लोग	-170
▁रहे	-171
▁जो	-172
भा	-173
िर	-174
ल्	-175
भी	-176
▁तक	-177
▁दो	-178
दा	-179
▁अपने	-180
ंच	-181
वि	-182
च्	-183
स्ट	-184
▁सर	-185
▁दिया	-186
ंत्र	-187
गे	-188
जी	-189
▁मह	-190
देश	-191
्रे	-192
श्	-193
▁थी	-194
ओं	-195
टी	-196
गर	-197
ैं	-198
द्	-199
तर	-200
ोज	-201
▁सी	-202
▁रहा	-203
वी	-204
▁मे	-205
▁भार	-206
▁मा	-207
▁हुए	-208
▁.	-209
रो	-210
▁मिल	-211
▁ऐ	-212
▁ला	-213
पी	-214
्ष	-215
▁पा	-216
ाना	-217
जा	-218
▁गई	-219
▁बी	-220
ानी	-221
टर	-222
▁जी	-223
▁चु	-224
था	-225
▁बता	-226
▁रही	-227
▁उप	-228
▁बार	-229
ेल	-230
▁भा	-231
बा	-232
किन	-233
में	-234
▁जिस	-235
ार्	-236
▁थे	-237
▁तर	-238
▁दी	-239
ष्ट	-240
िव	-241
प्	-242
▁बना	-243
▁वह	-244
ौर	-245
को	-246
▁लेकिन	-247
▁जब	-248
▁कम	-249
ोंने	-250
पा	-251
▁कुछ	-252
खा	-253
ीन	-254
ये	-255
▁,	-256
स्त	-257
ूर	-258
ड़ी	-259
▁अधिक	-260
▁लगा	-261
▁सब	-262
▁इन	-263
द्र	-264
शन	-265
▁-	-266
▁उन्होंने	-267
ड़ा	-268
▁बात	-269
ेट	-270
र्म	-271
▁जाए	-272
बर	-273
▁बह	-274
▁अब	-275
▁होने	-276
▁दिन	-277
नों	-278
हां	-279
▁चाह	-280
▁पुल	-281
▁मो	-282
▁पहले	-283
▁लोगों	-284
▁सरकार	-285
ंध	-286
हर	-287
▁मौ	-288
▁वर्	-289
ूप	-290
▁गए	-291
▁हि	-292
▁कोई	-293
▁स्थ	-294
िंग	-295
ंत्री	-296
▁पुलिस	-297
▁करते	-298
क्र	-299
▁पी	-300
▁इसके	-301
▁वे	-302
▁बि	-303
▁कह	-304
वर	-305
▁वाले	-306
▁कार्य	-307
वे	-308
ंह	-309
▁ये	-310
▁सो	-311
▁किसी	-312
▁अपनी	-313
▁जान	-314
▁अनु	-315
▁बे	-316
▁साम	-317
च्च	-318
▁देश	-319
ड़े	-320
▁ओ	-321
्यू	-322
ुत	-323
ज़	-324
▁भारत	-325
▁निर्	-326
िश	-327
▁द्	-328
ैसे	-329
▁देख	-330
ोट	-331
▁समय	-332
क्त	-333
कों	-334
▁प्रति	-335
र्ट	-336
▁दु	-337
▁तरह	-338
▁काम	-339
ोल	-340
ूल	-341
▁उत्	-342
्स	-343
▁रु	-344
▁कई	-345
्ल	-346
▁हर	-347
▁टी	-348
▁साल	-349
ूस	-350
पुर	-351
ाइ	-352
स्थ	-353
▁लग	-354
▁सिंह	-355
चार	-356
धान	-357
ंप	-358
▁परि	-359
▁व्य	-360
वं	-361
▁बढ़	-362
र्व	-363
मार	-364
▁आज	-365
▁दिल	-366
▁ऑ	-367
द्ध	-368
▁फिल	-369
▁क्ष	-370
▁लेकर	-371
▁जाता	-372
▁रूप	-373
क्षा	-374
ारा	-375
▁जन	-376
▁रख	-377
▁हुआ	-378
▁माम	-379
्यों	-380
ोक	-381
वारा	-382
▁मैं	-383
▁अं	-384
ाई	-385
▁बताया	-386
▁सभी	-387
बी	-388
▁करें	-389
मान	-390
▁पहु	-391
▁हुई	-392
▁शुर	-393
▁उनके	-394
जे	-395
▁।	-396
▁नाम	-397
▁द्वारा	-398
▁गु	-399
▁पार	-400
ंट	-401
▁आय	-402
िट	-403
▁‘	-404
िम	-405
▁बन	-406
▁बै	-407
िका	-408
ष्	-409
▁मुख	-410
कारी	-411
वाल	-412
▁चल	-413
चा	-414
दि	-415
जन	-416
्त	-417
▁सकते	-418
च्छ	-419
▁स्ट	-420
▁होता	-421
▁बहुत	-422
डी	-423
▁अम	-424
▁विक	-425
▁फिल्म	-426
▁करना	-427
वन	-428
▁उन्हें	-429
्ली	-430
▁पहुंच	-431
स्ता	-432
▁ना	-433
▁सकता	-434
▁घर	-435
▁पि	-436
ारे	-437
▁सू	-438
▁सह	-439
सर	-440
▁फिर	-441
▁दि	-442
▁ग्र	-443
▁होगा	-444
म्	-445
ेत्र	-446
▁शिक	-447
मंत्री	-448
एस	-449
बंध	-450
▁मै	-451
्टी	-452
▁दौर	-453
▁रुप	-454
ोर	-455
▁मान	-456
▁खु	-457
▁पु	-458
▁जाने	-459
▁बु	-460
▁प्रा	-461
्रेस	-462
▁क्षेत्र	-463
▁लि	-464
ोड़	-465
▁वा	-466
नि	-467
▁दिल्ली	-468
▁अभ	-469
▁एवं	-470
▁इं	-471
▁रि	-472
▁दर्	-473
▁गां	-474
▁हाल	-475
सान	-476
ून	-477
▁जर	-478
ेंद्र	-479
ाने	-480
▁लिया	-481
जार	-482
▁जु	-483
▁हा	-484
ब्	-485
▁दूस	-486
तीय	-487
▁आई	-488
▁आपको	-489
▁बच्च	-490
नाव	-491
▁क्या	-492
क्ति	-493
योग	-494
▁सबसे	-495
▁ता	-496
मी	-497
▁खिला	-498
धार	-499
▁मुख्य	-500
ेर	-501
्ञ	-502
▁कारण	-503
▁पास	-504
दार	-505
▁'	-506
▁दौरान	-507
▁प्रदेश	-508
ीड	-509
▁शुरू	-510
्यादा	-511
र्थ	-512
एं	-513
▁मन	-514
▁स्व	-515
फी	-516
▁झ	-517
पर	-518
एम	-519
▁अव	-520
▁महिला	-521
▁निक	-522
क्ट	-523
▁यु	-524
▁ठ	-525
▁शाम	-526
▁समा	-527
▁वर्ष	-528
▁कै	-529
▁उसके	-530
▁वो	-531
ध्य	-532
ंस	-533
जर	-534
म्म	-535
▁उसे	-536
दे	-537
▁चाहिए	-538
शी	-539
र्स	-540
▁बीच	-541
▁राज्य	-542
यर	-543
▁पै	-544
▁ज्यादा	-545
▁दोनों	-546
लय	-547
▁तथा	-548
▁नी	-549
▁उनकी	-550
सार	-551
▁बद	-552
▁ऐसे	-553
▁अगर	-554
हत	-555
▁क्यों	-556
▁वाली	-557
न्न	-558
र्ण	-559
▁ई	-560
▁तीन	-561
भाव	-562
क्स	-563
▁जि	-564
▁आरो	-565
ूम	-566
प्र	-567
▁कांग	-568
ृत	-569
▁क्र	-570
▁रो	-571
धी	-572
▁अल	-573
्रीय	-574
▁अच्छ	-575
वाद	-576
▁होती	-577
्ड	-578
क्रम	-579
▁मामले	-580
▁भारतीय	-581
▁यहां	-582
टना	-583
▁स्थित	-584
र्ड	-585
ेज	-586
जू	-587
▁अन्य	-588
ियां	-589
▁चुनाव	-590
▁राष्ट	-591
▁टीम	-592
ेंगे	-593
दान	-594
ैन	-595
प्त	-596
▁डॉ	-597
▁श्री	-598
▁स्क	-599
हार	-600
▁कंप	-601
▁कांग्रेस	-602
▁अग	-603
िये	-604
पो	-605
▁तै	-606
ंक	-607
ोन	-608
भाग	-609
स्था	-610
▁बैठ	-611
▁फै	-612
▁अपना	-613
▁विश्	-614
स्प	-615
लों	-616
▁गो	-617
▁छा	-618
▁देने	-619
▁पार्टी	-620
▁कुमार	-621
ताओं	-622
आई	-623
▁एस	-624
▁करता	-625
वान	-626
णा	-627
ाली	-628
▁कॉ	-629
▁बारे	-630
▁ओर	-631
ियो	-632
▁चौ	-633
▁डि	-634
त्व	-635
पू	-636
चना	-637
▁जानकारी	-638
▁अध्य	-639
▁यू	-640
टा	-641
गत	-642
▁बो	-643
त्म	-644
▁ऐसा	-645
▁पूर्व	-646
ोजना	-647
▁शु	-648
▁दर	-649
▁पद	-650
ंत	-651
▁इससे	-652
▁जाएगा	-653
▁इसी	-654
ंब	-655
लो	-656
▁काफी	-657
ज्ञ	-658
▁वहीं	-659
▁ट्र	-660
▁सुर	-661
इन	-662
▁हू	-663
मु	-664
वल	-665
▁शिक्ष	-666
▁आर	-667
निया	-668
त्रा	-669
वास	-670
▁जैसे	-671
ेशन	-672
वाई	-673
▁विश	-674
▁शामिल	-675
दर्	-676
रण	-677
▁खिलाफ	-678
▁ली	-679
धा	-680
▁किए	-681
झे	-682
ुरु	-683
▁राम	-684
▁नई	-685
▁मोदी	-686
्रा	-687
▁जारी	-688
यी	-689
द्य	-690
▁इसे	-691
▁गांव	-692
्यालय	-693
ुक	-694
▁पढ़	-695
▁पिछ	-696
दन	-697
▁शा	-698
▁उठ	-699
▁समझ	-700
ेड	-701
▁याद	-702
▁लाख	-703
क्टर	-704
ोष	-705
ंदी	-706
▁मांग	-707
▁तैय	-708
▁महा	-709
▁सफ	-710
पाल	-711
▁निय	-712
लिए	-713
▁सामने	-714
ामी	-715
▁होगी	-716
तों	-717
िले	-718
न्द	-719
▁आरोप	-720
▁जाती	-721
▁जिला	-722
▁विभाग	-723
▁आने	-724
िता	-725
▁प्रधान	-726
▁संग	-727
जपा	-728
ेष	-729
▁स्वा	-730
▁जग	-731
▁ऊ	-732
▁पूरी	-733
▁मार्	-734
▁पां	-735
▁भाजपा	-736
पोर्ट	-737
▁करोड़	-738
▁अध्यक्ष	-739
▁पड़	-740
सभा	-741
▁पत्र	-742
ंबर	-743
▁अनुसार	-744
▁मंत्री	-745
▁जांच	-746
▁रुपये	-747
▁चार	-748
▁आए	-749
▁गिर	-750
ेंट	-751
ीस	-752
ूट	-753
▁संबंध	-754
चित	-755
▁होते	-756
▁अभी	-757
▁करी	-758
▁वै	-759
माण	-760
धिक	-761
▁सकती	-762
▁आम	-763
▁प्रश	-764
▁चे	-765
▁भर	-766
▁डी	-767
▁इत	-768
ाला	-769
र्फ	-770
▁खा	-771
▁हों	-772
▁विकास	-773
▁आपके	-774
स्क	-775
▁सद	-776
▁तब	-777
▁कप	-778
▁लड़	-779
तिक	-780
▁किसान	-781
्ला	-782
स्तान	-783
▁परिवार	-784
▁पानी	-785
▁इसमें	-786
▁इला	-787
▁योजना	-788
जूद	-789
▁मुझे	-790
ष्ठ	-791
▁क्योंकि	-792
▁जीवन	-793
▁घटना	-794
▁व्या	-795
▁टे	-796
▁विश्व	-797
▁ब्र	-798
▁शहर	-799
ची	-800
▁इस्	-801
करण	-802
▁लोक	-803
तार	-804
▁अला	-805
▁दा	-806
ताब	-807
▁इसलिए	-808
▁व्यव	-809
▁आदि	-810
ख्या	-811
सल	-812
▁करे	-813
▁अलग	-814
▁पो	-815
▁योग	-816
ासन	-817
▁कल	-818
▁आगे	-819
▁"	-820
▁जिन	-821
▁बनाने	-822
▁पिछले	-823
त्या	-824
▁अधिकार	-825
▁बैं	-826
ताल	-827
▁उत्तर	-828
▁करा	-829
▁उनका	-830
ोध	-831
▁मुख्यमंत्री	-832
▁परी	-833
तु	-834
श्य	-835
▁तु	-836
▁इंड	-837
चे	-838
▁मत	-839
▁आयोज	-840
▁कभी	-841
▁बड़ी	-842
▁दर्ज	-843
ायर	-844
ायत	-845
▁दिखा	-846
▁मद	-847
बाद	-848
▁बंद	-849
ीर	-850
▁अलावा	-851
▁व्यक्ति	-852
कर्	-853
▁चला	-854
▁हमारे	-855
ेम	-856
▁बल्	-857
▁गा	-858
▁दिए	-859
इट	-860
▁मिले	-861
▁बस	-862
▁ऑफ	-863
ेंद	-864
▁हजार	-865
▁जिसमें	-866
त्य	-867
▁उसकी	-868
▁जहां	-869
▁समाज	-870
ंगे	-871
▁इसका	-872
▁खेल	-873
▁वर	-874
जह	-875
▁विध	-876
▁करीब	-877
▁विशेष	-878
न्द्र	-879
▁दें	-880
▁जै	-881
▁ज़	-882
र्क	-883
▁हाथ	-884
शि	-885
▁कंपनी	-886
▁मिला	-887
ार्थ	-888
जय	-889
▁जाते	-890
▁दिनों	-891
▁बेह	-892
▁कर्म	-893
▁बर	-894
ंगल	-895
▁जबकि	-896
फ्त	-897
शा	-898
र्य	-899
बू	-900
पन	-901
▁पता	-902
▁न्यू	-903
म्मी	-904
तन	-905
▁कार्यक्रम	-906
▁केंद्र	-907
▁जगह	-908
▁बॉ	-909
▁आधार	-910
▁रे	-911
▁जिले	-912
▁स्कूल	-913
▁मीड	-914
▁बाहर	-915
▁यदि	-916
▁अर	-917
▁वजह	-918
प्ता	-919
▁तैयार	-920
▁दूसरे	-921
▁आया	-922
ियर	-923
्व	-924
▁अस	-925
▁मज	-926
णी	-927
▁मीडिया	-928
▁प्रधानमंत्री	-929
▁मौत	-930
आर	-931
बह	-932
▁ची	-933
क्षण	-934
▁हे	-935
▁कान	-936
▁कृ	-937
ुक्त	-938
स्या	-939
▁शिव	-940
फ़	-941
▁नौ	-942
▁नगर	-943
ांकि	-944
▁पांच	-945
▁नेता	-946
▁दुनिया	-947
मे	-948
▁रात	-949
मेंट	-950
▁हालांकि	-951
पूर्ण	-952
हाँ	-953
▁अधिकारी	-954
▁उम्मी	-955
▁मंद	-956
▁डा	-957
▁पत्	-958
▁पाकि	-959
▁उम्मीद	-960
▁वाला	-961
▁ढ	-962
हन	-963
लि	-964
▁अस्प	-965
ंज	-966
▁बच्चों	-967
▁पे	-968
▁प्राप्त	-969
▁जरूर	-970
▁फ़	-971
▁सच	-972
▁स्थान	-973
▁आस	-974
जों	-975
▁एन	-976
▁मदद	-977
▁सिर्फ	-978
▁दूर	-979
▁आग	-980
▁सौ	-981
▁पूरा	-982
▁नजर	-983
षा	-984
▁स्प	-985
ायक	-986
▁राष्ट्र	-987
▁खुद	-988
▁छात्र	-989
्यान	-990
मत	-991
ंदर	-992
▁वहां	-993
▁न्या	-994
माल	-995
▁आद	-996
▁करती	-997
ल्प	-998
त्री	-999
▁कोरो	-1000
▁प्रकार	-1001
▁बड़े	-1002
▁करके	-1003
▁सेवा	-1004
▁तहत	-1005
▁मही	-1006
▁रिपोर्ट	-1007
▁प्रो	-1008
▁भाग	-1009
यन	-1010
▁कहना	-1011
▁लगे	-1012
▁मैच	-1013
▁कोरोना	-1014
▁मंदिर	-1015
▁रहने	-1016
▁सुन	-1017
▁शर्	-1018
▁मेरे	-1019
▁बजे	-1020
▁देते	-1021
▁समस्या	-1022
ंगा	-1023
षण	-1024
कान	-1025
▁पं	-1026
▁सदस	-1027
▁संख्या	-1028
▁हूं	-1029
▁लिख	-1030
▁कुल	-1031
▁मुताब	-1032
▁मार	-1033
मुख	-1034
▁मुताबिक	-1035
▁रुपए	-1036
ूरी	-1037
▁सम्म	-1038
ियन	-1039
डे	-1040
▁डे	-1041
▁जीत	-1042
▁जिसके	-1043
▁नए	-1044
▁परीक्षा	-1045
▁वीड	-1046
▁राजनी	-1047
वेश	-1048
काश	-1049
ैंड	-1050
▁उपयोग	-1051
राज	-1052
▁उसने	-1053
वासी	-1054
▁जल	-1055
▁चि	-1056
▁साह	-1057
▁इसकी	-1058
स्थान	-1059
डा	-1060
▁सुरक्षा	-1061
▁बैंक	-1062
▁एम	-1063
▁सुबह	-1064
टे	-1065
तम	-1066
▁मि	-1067
▁बाल	-1068
▁यादव	-1069
पति	-1070
▁अमेर	-1071
ेंस	-1072
ुआ	-1073
वरी	-1074
▁करेंगे	-1075
▁आव	-1076
▁केवल	-1077
▁शिक्षा	-1078
▁रिक	-1079
▁बड़ा	-1080
▁कोर्ट	-1081
▁ट्रे	-1082
ीय	-1083
काल	-1084
▁फैस	-1085
▁पहली	-1086
▁ध्यान	-1087
▁जिससे	-1088
भव	-1089
▁धन	-1090
▁अस्पताल	-1091
▁वीडियो	-1092
धि	-1093
▁पूछ	-1094
▁बिल	-1095
▁स्थिति	-1096
▁निर्देश	-1097
▁प्रदर्	-1098
ुट	-1099
यास	-1100
▁ऐसी	-1101
▁लेने	-1102
▁जनता	-1103
▁:	-1104
▁विरो	-1105
▁खे	-1106
गढ़	-1107
▁खान	-1108
▁दल	-1109
▁राष्ट्रीय	-1110
भि	-1111
▁पाकिस्तान	-1112
▁गयी	-1113
हरा	-1114
▁लिये	-1115
▁वी	-1116
▁उपल	-1117
▁मिली	-1118
▁कोश	-1119
▁घोष	-1120
▁जम	-1121
▁निर्माण	-1122
▁सर्	-1123
▁हिस्	-1124
स्थ्य	-1125
▁गुरु	-1126
शल	-1127
▁नर	-1128
▁बैठक	-1129
▁तरफ	-1130
▁प्रभाव	-1131
▁खरी	-1132
भग	-1133
द्यालय	-1134
▁जल्	-1135
▁दिव	-1136
राब	-1137
▁जाएगी	-1138
▁व्याप	-1139
▁हमें	-1140
▁लाभ	-1141
▁विधान	-1142
▁जाना	-1143
▁कैसे	-1144
वीर	-1145
▁होना	-1146
▁डाल	-1147
▁युव	-1148
ित्र	-1149
ध्यम	-1150
दों	-1151
▁श्र	-1152
ालय	-1153
बार	-1154
ग्	-1155
र्चा	-1156
ल्ड	-1157
बे	-1158
▁धर्म	-1159
▁पुर	-1160
र्ष	-1161
शत	-1162
▁स्वास्थ्य	-1163
वाह	-1164
▁छोड़	-1165
चान	-1166
▁उसका	-1167
▁रेल	-1168
▁खबर	-1169
▁आत	-1170
ैल	-1171
बल	-1172
▁लगभग	-1173
▁पूरे	-1174
▁भग	-1175
ड़क	-1176
▁पंच	-1177
खंड	-1178
▁मौजूद	-1179
▁अह	-1180
▁माल	-1181
▁सवाल	-1182
▁गांधी	-1183
नाथ	-1184
त्ता	-1185
ग्र	-1186
▁अफ	-1187
▁उपलब्	-1188
▁लाल	-1189
▁यही	-1190
ियम	-1191
▁अच्छा	-1192
▁जे	-1193
▁वित	-1194
▁अर्	-1195
िति	-1196
▁शर्मा	-1197
▁बिना	-1198
▁सके	-1199
▁विचार	-1200
▁मौके	-1201
रीर	-1202
▁मां	-1203
▁सूचना	-1204
ूर्	-1205
▁राह	-1206
▁गिरफ्त	-1207
▁शादी	-1208
▁रवि	-1209
▁मी	-1210
▁ब्ल	-1211
सि	-1212
▁मंत्र	-1213
▁गल	-1214
▁शे	-1215
▁सफल	-1216
▁कोशिश	-1217
ोह	-1218
▁संघ	-1219
▁इस्ते	-1220
श्यक	-1221
▁स्तर	-1222
▁इस्तेमाल	-1223
▁हिंदी	-1224
▁मूल	-1225
▁महत्व	-1226
▁चुके	-1227
दारी	-1228
▁मैंने	-1229
▁कौ	-1230
▁चा	-1231
▁वन	-1232
▁प्रमुख	-1233
▁रोक	-1234
▁बिज	-1235
श्म	-1236
▁बिहार	-1237
▁उत	-1238
▁उठा	-1239
▁भूम	-1240
▁रन	-1241
▁चाहते	-1242
▁बाजार	-1243
▁व्यवस्था	-1244
▁रत	-1245
▁पोस्ट	-1246
ण्ड	-1247
ुन	-1248
▁महीने	-1249
▁अभि	-1250
▁गै	-1251
ंदा	-1252
▁रखा	-1253
र्च	-1254
▁माध्यम	-1255
▁जय	-1256
लाई	-1257
▁घंट	-1258
▁जन्	-1259
ीक	-1260
▁थाना	-1261
▁रोज	-1262
भिन्न	-1263
▁वाप	-1264
यान	-1265
▁तौर	-1266
▁फीस	-1267
वेदन	-1268
टन	-1269
▁पेश	-1270
एल	-1271
▁पक	-1272
▁देखा	-1273
सम	-1274
▁बदल	-1275
▁दूसरी	-1276
लर	-1277
▁उपलब्ध	-1278
टक	-1279
▁लगातार	-1280
▁पिता	-1281
▁होंगे	-1282
ृति	-1283
▁अधिकारियों	-1284
▁प्रदर्शन	-1285
▁आवश्यक	-1286
मन	-1287
▁सहित	-1288
▁सही	-1289
▁सीट	-1290
▁विभिन्न	-1291
▁परेश	-1292
▁सम्	-1293
▁उम	-1294
▁कार्र	-1295
▁अंतर	-1296
▁बचा	-1297
▁तरी	-1298
पु	-1299
ठन	-1300
▁उच्च	-1301
ष्य	-1302
ज्ञान	-1303
▁लॉ	-1304
▁मंगल	-1305
▁रंग	-1306
▁विधानसभा	-1307
▁जवा	-1308
ंबई	-1309
▁खास	-1310
▁कार्रवाई	-1311
एन	-1312
▁माह	-1313
▁बल्कि	-1314
्क	-1315
▁बढ़ा	-1316
▁ते	-1317
▁ख़	-1318
कु	-1319
▁फर	-1320
▁प्रशासन	-1321
▁किसानों	-1322
▁दिख	-1323
▁बच्चे	-1324
▁सामान	-1325
नल	-1326
ात	-1327
ंका	-1328
▁मध्य	-1329
थम	-1330
▁रण	-1331
मो	-1332
▁हत्या	-1333
▁सर्व	-1334
▁चलते	-1335
▁फोन	-1336
▁प्रतिशत	-1337
श्च	-1338
र्ती	-1339
▁मामला	-1340
▁कहते	-1341
▁बच	-1342
▁सोम	-1343
इल	-1344
▁मिलने	-1345
▁सरकारी	-1346
▁देखने	-1347
▁मुंबई	-1348
▁प्रयास	-1349
▁लगी	-1350
लब	-1351
▁उत्पा	-1352
▁शुक्र	-1353
▁शरीर	-1354
ूब	-1355
▁बनाया	-1356
दम	-1357
▁मना	-1358
▁पीछ	-1359
▁चुकी	-1360
ॉर्ड	-1361
▁लगता	-1362
उन	-1363
ेस	-1364
▁यात्रा	-1365
▁इंटर	-1366
▁आदेश	-1367
िज	-1368
▁पाल	-1369
▁भाव	-1370
▁अंत	-1371
▁नोट	-1372
रिक	-1373
▁विरोध	-1374
▁छोट	-1375
हाय	-1376
▁नही	-1377
▁थीं	-1378
▁ठीक	-1379
▁महिलाओं	-1380
▁राशि	-1381
ित्य	-1382
▁अच्छी	-1383
ीत	-1384
▁विदेश	-1385
ायल	-1386
जेपी	-1387
▁गं	-1388
▁जिसे	-1389
▁आपकी	-1390
▁लगाया	-1391
क्शन	-1392
▁रखने	-1393
▁बज	-1394
▁भे	-1395
रों	-1396
▁भाई	-1397
▁इंडिया	-1398
ेंड	-1399
▁अति	-1400
फा	-1401
▁समर्थ	-1402
▁युवा	-1403
ॉल	-1404
▁बने	-1405
▁पस	-1406
ांत	-1407
▁वाह	-1408
▁शनि	-1409
▁संप	-1410
▁शाह	-1411
लाइन	-1412
▁वृ	-1413
▁निकल	-1414
ष्ण	-1415
विधा	-1416
तरा	-1417
▁बेट	-1418
▁तम	-1419
▁जन्म	-1420
▁लिखा	-1421
▁बीजेपी	-1422
कल	-1423
▁गये	-1424
चाल	-1425
गल	-1426
ंख	-1427
▁भगवान	-1428
मारी	-1429
▁चीन	-1430
▁जाये	-1431
हास	-1432
▁पत्नी	-1433
िकल	-1434
▁चर्चा	-1435
▁लक्ष	-1436
भर	-1437
▁मेरी	-1438
ामीण	-1439
पित	-1440
िकी	-1441
▁तस्	-1442
▁सोच	-1443
▁स्था	-1444
▁अख	-1445
ियान	-1446
पे	-1447
ंद्र	-1448
ार्ड	-1449
▁नियम	-1450
▁ग्रामीण	-1451
▁पहुंचे	-1452
▁राय	-1453
ैक	-1454
लेज	-1455
▁कित	-1456
खन	-1457
▁अंग	-1458
्यो	-1459
▁सोमवार	-1460
▁विष	-1461
▁बुध	-1462
िस्ट	-1463
▁उद	-1464
िटी	-1465
▁पक्ष	-1466
धन	-1467
▁पट	-1468
▁गिरफ्तार	-1469
▁कहीं	-1470
ुड	-1471
ॉप	-1472
▁भू	-1473
▁सांस	-1474
र्या	-1475
▁तेज	-1476
▁माना	-1477
▁किस	-1478
▁आयोजित	-1479
▁कट	-1480
चर	-1481
▁नव	-1482
▁होकर	-1483
▁प्रकाश	-1484
▁पेट	-1485
▁जवाब	-1486
▁ज्ञ	-1487
▁भाषा	-1488
▁शिकायत	-1489
किल	-1490
▁क्रिक	-1491
▁देव	-1492
वादी	-1493
इस	-1494
▁वालों	-1495
्वी	-1496
▁राहुल	-1497
▁सदस्य	-1498
▁सहाय	-1499
▁पीछे	-1500
व्य	-1501
▁हूँ	-1502
▁आख	-1503
▁सड़क	-1504
▁रस	-1505
द्धि	-1506
▁बिजली	-1507
▁संय	-1508
भीर	-1509
ार्म	-1510
▁चुका	-1511
▁सुविधा	-1512
▁ग्राम	-1513
ड़ों	-1514
▁शुरुआ	-1515
▁गि	-1516
▁निवासी	-1517
▁थो	-1518
▁वायर	-1519
▁करवा	-1520
▁कर्	-1521
▁रहते	-1522
▁लौ	-1523
▁नंबर	-1524
▁बयान	-1525
▁जरूरत	-1526
द्योग	-1527
▁सम्मान	-1528
ंडी	-1529
ेक	-1530
▁अद	-1531
▁सेना	-1532
ेशा	-1533
▁दौ	-1534
▁जल्द	-1535
गार	-1536
तिहास	-1537
▁चिक	-1538
▁क्ल	-1539
▁विधायक	-1540
त्मक	-1541
वत	-1542
▁दू	-1543
▁अमेरिका	-1544
▁शो	-1545
न्हें	-1546
▁एक्स	-1547
▁रिकॉर्ड	-1548
▁अवसर	-1549
जल	-1550
▁बल	-1551
▁हमारी	-1552
ग्री	-1553
▁शुक्रवार	-1554
ांस	-1555
▁जमा	-1556
▁आवेदन	-1557
यों	-1558
ोरी	-1559
▁दोस्त	-1560
गम	-1561
▁बनाए	-1562
▁ऊपर	-1563
नर	-1564
▁सित	-1565
▁जिम	-1566
्रम	-1567
▁बोर्ड	-1568
▁देता	-1569
▁कमी	-1570
▁मंगलवार	-1571
िली	-1572
▁लो	-1573
▁भर्ती	-1574
रल	-1575
▁उसी	-1576
▁टेस्ट	-1577
▁शी	-1578
▁अहम	-1579
▁मश	-1580
▁मुद्	-1581
▁हाई	-1582
धे	-1583
▁घंटे	-1584
▁न्याया	-1585
▁मृत	-1586
▁बोल	-1587
▁बुधवार	-1588
▁कीमत	-1589
▁पड़ा	-1590
▁भेज	-1591
ल्स	-1592
िशा	-1593
▁देर	-1594
▁तस्वीर	-1595
▁देखते	-1596
▁प्रयोग	-1597
▁सोशल	-1598
तान	-1599
▁खरीद	-1600
▁गंभीर	-1601
र्ग	-1602
▁फैसला	-1603
--	-1604
▁वक्त	-1605
▁मरी	-1606
▁हास	-1607
धर	-1608
▁निकाल	-1609
रात	-1610
▁वेब	-1611
्रीन	-1612
▁कराया	-1613
▁मोबा	-1614
▁एल	-1615
▁बेहतर	-1616
गू	-1617
▁गण	-1618
एफ	-1619
जिक	-1620
▁प्रभ	-1621
▁हमेशा	-1622
त्ति	-1623
्ले	-1624
▁अभियान	-1625
क्रिया	-1626
बंधन	-1627
▁महारा	-1628
यू	-1629
▁महत्वपूर्ण	-1630
ंभ	-1631
▁!	-1632
▁पति	-1633
▁गेंद	-1634
▁इतना	-1635
▁मिन	-1636
टल	-1637
तियों	-1638
तंत्र	-1639
ोस	-1640
▁एज	-1641
▁सहयोग	-1642
▁शब्	-1643
रिया	-1644
करी	-1645
क्षित	-1646
▁फीसदी	-1647
▁प्रदान	-1648
दाय	-1649
▁शनिवार	-1650
▁देना	-1651
मता	-1652
▁मोह	-1653
▁पाए	-1654
▁ताकि	-1655
ठी	-1656
वुड	-1657
▁रविवार	-1658
▁तय	-1659
▁व्यापार	-1660
▁तुम	-1661
▁सल	-1662
▁वापस	-1663
मार्ट	-1664
▁दुकान	-1665
षि	-1666
हरी	-1667
क़	-1668
▁आयोजन	-1669
▁शेयर	-1670
▁तीस	-1671
कट	-1672
▁भु	-1673
▁लें	-1674
▁आन	-1675
▁प्रक्रिया	-1676
▁कानून	-1677
ुओं	-1678
चल	-1679
▁स्वी	-1680
▁पहचान	-1681
▁ऑन	-1682
▁सीमा	-1683
▁नीचे	-1684
▁फोट	-1685
ूह	-1686
▁विप	-1687
▁सचिव	-1688
▁आरोपी	-1689
नेट	-1690
▁मोबाइल	-1691
क्षि	-1692
किंग	-1693
▁तेल	-1694
िक्ष	-1695
▁कराने	-1696
▁जून	-1697
▁नया	-1698
श्मीर	-1699
▁समिति	-1700
▁अप्र	-1701
स्थित	-1702
▁फाइ	-1703
▁हासिल	-1704
▁पूजा	-1705
ूं	-1706
ष्टि	-1707
▁देशों	-1708
▁पंजा	-1709
▁यहाँ	-1710
▁राष्ट्रपति	-1711
▁पड़े	-1712
ंडल	-1713
▁सात	-1714
▁साफ	-1715
र्जी	-1716
हाल	-1717
▁लेख	-1718
▁प्रेम	-1719
▁रहता	-1720
▁हिस्सा	-1721
्रीम	-1722
▁उम्मीदवार	-1723
लीवुड	-1724
▁चुन	-1725
▁जेल	-1726
लाह	-1727
विद्यालय	-1728
▁पत्रकार	-1729
▁क्रिकेट	-1730
तिम	-1731
▁चिकित	-1732
▁अंदर	-1733
▁कार्यकर्	-1734
▁ड्र	-1735
ांति	-1736
▁अर्थ	-1737
▁परिव	-1738
्मे	-1739
▁घोषणा	-1740
स्कार	-1741
▁छो	-1742
▁रेलवे	-1743
▁पसंद	-1744
अल	-1745
▁संक्रम	-1746
िकों	-1747
ेत	-1748
▁मिश	-1749
▁कवि	-1750
श्चित	-1751
▁बनी	-1752
फ्	-1753
▁प्य	-1754
▁लगाने	-1755
▁आर्थ	-1756
▁आतंक	-1757
▁यून	-1758
▁कला	-1759
▁पूर्ण	-1760
वरण	-1761
▁नरेंद्र	-1762
▁बदला	-1763
▁पंचायत	-1764
▁आपका	-1765
▁आयोग	-1766
▁शि	-1767
चन	-1768
क्सी	-1769
▁फ्र	-1770
्रोल	-1771
▁चाल	-1772
▁गति	-1773
▁आश	-1774
▁शुरुआत	-1775
▁एड	-1776
्वर	-1777
▁खूब	-1778
▁सन	-1779
▁रक	-1780
ज्	-1781
▁विवाद	-1782
यं	-1783
▁अपरा	-1784
▁आर्थिक	-1785
खी	-1786
▁तला	-1787
▁उद्	-1788
▁पहल	-1789
तक	-1790
▁कदम	-1791
▁दृ	-1792
कत	-1793
ृह	-1794
▁गौर	-1795
▁युवक	-1796
▁वर्ग	-1797
▁टै	-1798
तृ	-1799
काब	-1800
▁गुज	-1801
▁समु	-1802
पक	-1803
▁मार्च	-1804
्यु	-1805
▁बेहद	-1806
झा	-1807
ामा	-1808
ानीय	-1809
▁दुर्	-1810
मर	-1811
▁ट्रेन	-1812
▁उससे	-1813
स्तव	-1814
▁राजस्थान	-1815
लिया	-1816
ियल	-1817
▁खो	-1818
▁फाय	-1819
▁रोग	-1820
▁दक्षि	-1821
▁ऋ	-1822
▁केंद	-1823
▁मजबू	-1824
▁संचाल	-1825
साद	-1826
▁मार्ग	-1827
▁एक्ट	-1828
▁स्थानीय	-1829
▁त्र	-1830
▁सै	-1831
▁देवी	-1832
▁भारी	-1833
▁किये	-1834
▁विद्य	-1835
▁रिश्	-1836
कर्म	-1837
ंगी	-1838
▁आते	-1839
▁उम्र	-1840
▁जरूरी	-1841
▁समेत	-1842
▁मेरा	-1843
▁अंतिम	-1844
▁बाव	-1845
▁कार्ड	-1846
फ्ट	-1847
▁कार्यालय	-1848
ूबर	-1849
▁केंद्रीय	-1850
▁मर	-1851
▁छह	-1852
▁वही	-1853
▁अगले	-1854
▁प्रत्य	-1855
ोजन	-1856
▁जाएंगे	-1857
▁आता	-1858
▁पीएम	-1859
▁राजनीतिक	-1860
▁रम	-1861
▁दिखाई	-1862
▁यानी	-1863
क्ता	-1864
नीय	-1865
▁छोटे	-1866
▁पंजाब	-1867
भार	-1868
▁नेताओं	-1869
▁संगठन	-1870
▁राजनीति	-1871
▁पाया	-1872
मति	-1873
▁बारिश	-1874
▁निश	-1875
▁तरीके	-1876
▁जमीन	-1877
पना	-1878
ूक	-1879
फर	-1880
▁?	-1881
▁मॉ	-1882
▁मिनट	-1883
▁अगस्त	-1884
▁यूपी	-1885
▁निर्ण	-1886
ोलन	-1887
सू	-1888
इड	-1889
▁रोड	-1890
▁ति	-1891
▁जित	-1892
ध्यक्ष	-1893
▁कंपन	-1894
▁जिम्मे	-1895
▁उल्	-1896
▁संबंधित	-1897
▁धो	-1898
▁लखन	-1899
धिकार	-1900
▁मई	-1901
ष्ट्रीय	-1902
▁हमने	-1903
ंसा	-1904
श्चिम	-1905
णाम	-1906
▁एंड	-1907
शनल	-1908
वर्	-1909
▁पहला	-1910
▁आवा	-1911
म्ह	-1912
▁हिंद	-1913
रीब	-1914
▁संभाव	-1915
▁रै	-1916
▁धर	-1917
▁विषय	-1918
▁रज	-1919
▁बावजूद	-1920
▁जैसी	-1921
▁खत्म	-1922
राव	-1923
साइट	-1924
▁समर्थन	-1925
▁सुप	-1926
▁बॉलीवुड	-1927
▁इलाज	-1928
नो	-1929
▁नागर	-1930
▁एयर	-1931
स्ती	-1932
त्रों	-1933
▁गुरुवार	-1934
▁मल	-1935
▁मेड	-1936
िष्ठ	-1937
▁कॉलेज	-1938
▁पैसे	-1939
बाजी	-1940
▁रहती	-1941
▁मुकाब	-1942
दू	-1943
▁मंत्रालय	-1944
▁परेशान	-1945
▁अच्छे	-1946
▁न्यूज़	-1947
▁ऑनलाइन	-1948
▁छात्रों	-1949
▁चले	-1950
▁सामा	-1951
▁कौन	-1952
▁शाय	-1953
▁लागू	-1954
▁माता	-1955
▁भूमिका	-1956
▁आठ	-1957
▁टाइ	-1958
▁गय	-1959
तरी	-1960
कृत	-1961
▁कहानी	-1962
▁लेते	-1963
▁घायल	-1964
म्प	-1965
स्व	-1966
न्ना	-1967
▁जुड़े	-1968
स्ताव	-1969
▁स्क्रीन	-1970
▁सें	-1971
▁अदाल	-1972
शु	-1973
▁शव	-1974
▁पाठ	-1975
▁डॉक्टर	-1976
▁बेटी	-1977
एच	-1978
▁तह	-1979
▁सामाजिक	-1980
▁जुलाई	-1981
▁जानते	-1982
हरे	-1983
िक्स	-1984
▁सुना	-1985
▁सामान्य	-1986
सत	-1987
▁जाय	-1988
पास	-1989
▁देकर	-1990
▁नुक	-1991
▁सीएम	-1992
ड़ने	-1993
▁लखनऊ	-1994
▁प्रस्ताव	-1995
▁मुला	-1996
▁आत्म	-1997
▁प्रभावित	-1998
इक	-1999
धानी	-2000
▁बनने	-2001
ौल	-2002
▁गलत	-2003
क्षक	-2004
▁रहेगा	-2005
देव	-2006
▁संस्था	-2007
▁पीड़	-2008
▁स्वयं	-2009
▁शक्ति	-2010
▁तत्	-2011
▁विकेट	-2012
▁दस	-2013
▁निजी	-2014
▁साब	-2015
▁हमला	-2016
▁पश्चिम	-2017
▁गर्	-2018
▁आध	-2019
्रो	-2020
ॉक	-2021
ांड	-2022
▁प्यार	-2023
श्व	-2024
▁फोटो	-2025
फे	-2026
▁उनसे	-2027
केट	-2028
्यता	-2029
▁व्यक्त	-2030
▁निगम	-2031
ब्ल	-2032
▁गाय	-2033
▁वरिष्ठ	-2034
▁हार	-2035
ंता	-2036
राने	-2037
▁प्रवेश	-2038
▁पहुंचा	-2039
ील	-2040
▁करेगा	-2041
टने	-2042
थि	-2043
▁मुश्	-2044
▁नुकसान	-2045
▁हॉ	-2046
▁प्ले	-2047
अप	-2048
▁मगर	-2049
चारियों	-2050
▁लड़की	-2051
▁सिद्ध	-2052
▁परिणाम	-2053
▁वेबसाइट	-2054
▁पैदा	-2055
सं	-2056
▁दिस	-2057
▁तुल	-2058
▁अभिने	-2059
▁सुधार	-2060
▁खुश	-2061
▁दिशा	-2062
▁वोट	-2063
▁खाने	-2064
साय	-2065
दर	-2066
▁गुण	-2067
▁तुम्ह	-2068
▁जनवरी	-2069
▁न्यायालय	-2070
ंदगी	-2071
▁हरिया	-2072
▁अप्रैल	-2073
▁पुत्र	-2074
▁1	-2075
▁आंद	-2076
स्ल	-2077
ष्ट्र	-2078
▁बंग	-2079
ूड	-2080
▁राज्यों	-2081
▁इतिहास	-2082
▁आदमी	-2083
▁जाकर	-2084
▁दक्षिण	-2085
▁वैसे	-2086
▁निवेश	-2087
▁दिवस	-2088
ूर्ति	-2089
▁सारे	-2090
▁निर्णय	-2091
घा	-2092
▁संत	-2093
▁टिक	-2094
र्न	-2095
ंव	-2096
ित्व	-2097
म्बर	-2098
धिकारी	-2099
प्ताह	-2100
िप	-2101
▁‘‘	-2102
▁किलो	-2103
▁नौकरी	-2104
▁नम	-2105
तमान	-2106
लू	-2107
▁अदालत	-2108
दीप	-2109
▁पर्या	-2110
▁कृषि	-2111
▁सांसद	-2112
▁शायद	-2113
▁विश्वविद्यालय	-2114
असल	-2115
▁घा	-2116
जाम	-2117
िकता	-2118
▁कैं	-2119
▁फॉ	-2120
▁चरण	-2121
▁लोकसभा	-2122
▁न्याय	-2123
▁पुरु	-2124
▁मुश्किल	-2125
▁विस्त	-2126
हान	-2127
▁मं	-2128
’’	-2129
▁मिलेगा	-2130
नगर	-2131
▁प्रसाद	-2132
न्स	-2133
▁स्मार्ट	-2134
▁कर्मचारियों	-2135
चारी	-2136
तृत्व	-2137
▁शान	-2138
जिट	-2139
सों	-2140
▁क्षेत्रों	-2141
▁सैन	-2142
▁वार	-2143
▁पॉ	-2144
ेंसी	-2145
स्ते	-2146
ियाँ	-2147
▁दरअसल	-2148
▁मौसम	-2149
▁समी	-2150
▁सफलता	-2151
▁रू	-2152
रु	-2153
▁विजय	-2154
▁तेजी	-2155
▁गर्म	-2156
▁आती	-2157
त्ती	-2158
कारा	-2159
▁संयुक्त	-2160
▁दबा	-2161
▁श्रे	-2162
▁बदलाव	-2163
▁पुरुष	-2164
▁सिर	-2165
▁कश्मीर	-2166
▁महान	-2167
▁खर्च	-2168
▁बल्ले	-2169
▁गुजरात	-2170
▁फी	-2171
साह	-2172
▁जागर	-2173
▁सजा	-2174
विष्य	-2175
▁जिसका	-2176
▁पल	-2177
▁कपूर	-2178
▁नदी	-2179
शील	-2180
▁असर	-2181
▁वर्तमान	-2182
जनों	-2183
▁भविष्य	-2184
वंबर	-2185
▁प्ल	-2186
▁नेतृत्व	-2187
▁इलाके	-2188
ौती	-2189
▁संस	-2190
▁तैयारी	-2191
साथ	-2192
ेन	-2193
▁वीं	-2194
▁हिन्द	-2195
▁इन्	-2196
▁अपराध	-2197
ड़ियों	-2198
▁संवाद	-2199
▁पड़ता	-2200
▁नवंबर	-2201
क्टूबर	-2202
▁सुप्रीम	-2203
खे	-2204
प्प	-2205
▁अपन	-2206
▁इनमें	-2207
ेश्वर	-2208
क्सर	-2209
चीत	-2210
▁जरिए	-2211
▁सामना	-2212
ेद	-2213
▁केस	-2214
ैया	-2215
▁स्टेशन	-2216
ॉय	-2217
▁साइ	-2218
▁जता	-2219
▁आंदोलन	-2220
▁पृ	-2221
▁संस्थान	-2222
▁अक्टूबर	-2223
▁संभावना	-2224
ूरत	-2225
▁सूची	-2226
▁कमा	-2227
▁अंक	-2228
▁बर्	-2229
▁बेटे	-2230
▁राजा	-2231
▁डाय	-2232
▁शराब	-2233
▁संस्क	-2234
ंटी	-2235
▁जैसा	-2236
जरी	-2237
▁बातचीत	-2238
ॉन	-2239
▁कैम	-2240
बोध	-2241
▁इंत	-2242
▁सत	-2243
ुप	-2244
▁ज्ञान	-2245
▁अग्र	-2246
स्टर	-2247
▁सत्ता	-2248
▁मिलता	-2249
लोड	-2250
▁पौ	-2251
▁दावा	-2252
ठा	-2253
▁शासन	-2254
▁अश	-2255
बाज	-2256
त्मा	-2257
जु	-2258
▁आयु	-2259
सन	-2260
▁साबित	-2261
▁सितंबर	-2262
बीआई	-2263
▁चयन	-2264
▁मानव	-2265
डल	-2266
▁मामलों	-2267
▁हरियाणा	-2268
न्दी	-2269
▁कही	-2270
▁कारो	-2271
षद	-2272
▁लाइ	-2273
▁तभी	-2274
▁वाहन	-2275
▁गृह	-2276
▁स्पष्ट	-2277
न्होंने	-2278
▁करन	-2279
▁वें	-2280
▁उसमें	-2281
▁मजबूत	-2282
▁मध	-2283
▁रव	-2284
▁दूसरा	-2285
▁विकल्प	-2286
ियोग	-2287
▁पहुंची	-2288
▁पढ़ें	-2289
विड	-2290
▁दश	-2291
▁सप्ताह	-2292
हित	-2293
र्जा	-2294
▁तकनी	-2295
▁मानस	-2296
▁सभा	-2297
फोन	-2298
▁धी	-2299
▁आपने	-2300
▁काल	-2301
▁विश्वास	-2302
▁अंग्रे	-2303
▁दवा	-2304
वाही	-2305
▁पार्	-2306
▁खराब	-2307
▁नियंत्र	-2308
▁रक्षा	-2309
▁देती	-2310
राह	-2311
▁खिलाड़ी	-2312
ट्ट	-2313
ितों	-2314
▁आवश्यकता	-2315
▁दिला	-2316
▁विद्यालय	-2317
फल	-2318
ँच	-2319
▁वास्तव	-2320
गंज	-2321
श्न	-2322
▁डर	-2323
▁घु	-2324
▁कप्ता	-2325
▁आंक	-2326
ैर	-2327
सु	-2328
▁शुभ	-2329
▁चाहता	-2330
▁भो	-2331
वाली	-2332
▁स्थापित	-2333
▁उत्तरा	-2334
▁प्रतिनि	-2335
स्त्र	-2336
केश	-2337
▁ठा	-2338
▁भ्र	-2339
र्गत	-2340
▁साहित्य	-2341
▁रिली	-2342
▁फल	-2343
उट	-2344
त्त	-2345
▁शब्द	-2346
▁गठ	-2347
जीत	-2348
रिक्त	-2349
▁इंग	-2350
स्लिम	-2351
▁लाइन	-2352
▁दर्द	-2353
▁बताते	-2354
▁अली	-2355
गु	-2356
▁ग्रह	-2357
▁मात्रा	-2358
▁क्	-2359
लेट	-2360
▁हाद	-2361
▁अतिरिक्त	-2362
ारोह	-2363
▁सिल	-2364
ज़र	-2365
▁बिक	-2366
सूस	-2367
▁अनुभव	-2368
▁गौ	-2369
▁जिसकी	-2370
▁राजधानी	-2371
▁अथ	-2372
▁बहु	-2373
िद	-2374
▁ट्वी	-2375
▁समारोह	-2376
▁देखकर	-2377
▁टि	-2378
▁थाने	-2379
▁सलाह	-2380
▁इनके	-2381
▁प्रत्येक	-2382
▁खोल	-2383
▁उद्योग	-2384
▁टीवी	-2385
▁कंपनियों	-2386
न्तु	-2387
ाब	-2388
ोप	-2389
▁हेतु	-2390
▁प्रव	-2391
▁समूह	-2392
▁कठ	-2393
▁तारी	-2394
▁मनु	-2395
उस	-2396
▁तथ	-2397
▁लगाए	-2398
▁मौका	-2399
▁मुक	-2400
▁समान	-2401
▁वित्त	-2402
्प	-2403
▁सुख	-2404
▁परम	-2405
▁राहत	-2406
▁लक्ष्य	-2407
▁शै	-2408
ियार	-2409
ंकी	-2410
दाता	-2411
्मी	-2412
ंकर	-2413
उंड	-2414
▁हल	-2415
अलग	-2416
▁खुला	-2417
▁केन्द्र	-2418
▁नार	-2419
वित	-2420
िरी	-2421
▁योगी	-2422
▁आइ	-2423
▁इतनी	-2424
▁संजय	-2425
▁एफ	-2426
ंडा	-2427
म्मू	-2428
▁फ्ल	-2429
▁मैदान	-2430
▁कर्मचारी	-2431
▁प्रभारी	-2432
▁ओवर	-2433
▁कब	-2434
▁रखते	-2435
ांक	-2436
▁चंद्र	-2437
▁दिसंबर	-2438
▁गर	-2439
ड्ड	-2440
▁जवान	-2441
▁पुन	-2442
▁महाराष्ट्र	-2443
▁धारा	-2444
वेद	-2445
▁श्रद्ध	-2446
▁दोस्तों	-2447
▁मुस्लिम	-2448
▁बातें	-2449
▁निभा	-2450
▁माँ	-2451
▁बाइक	-2452
▁पेट्रोल	-2453
▁अरब	-2454
▁लेना	-2455
▁प्राथम	-2456
▁अने	-2457
▁लंब	-2458
्रह	-2459
▁हमारा	-2460
दु	-2461
शिया	-2462
▁हमले	-2463
▁साध	-2464
▁प्रत	-2465
▁उपाय	-2466
▁फिलहाल	-2467
▁फरवरी	-2468
ज़ा	-2469
▁प्रशिक्ष	-2470
लेख	-2471
▁जम्मू	-2472
▁संर	-2473
नियर	-2474
▁अन्	-2475
रीज	-2476
▁ट्वीट	-2477
▁संभव	-2478
▁करनी	-2479
▁पाने	-2480
▁दम	-2481
▁निर	-2482
▁पत	-2483
ाइल	-2484
▁सलमान	-2485
▁घोषित	-2486
विध	-2487
▁इंग्ल	-2488
▁इंद	-2489
▁भेजा	-2490
▁हिन्दी	-2491
▁आसान	-2492
▁प्रस्त	-2493
▁दोष	-2494
▁दोप	-2495
टो	-2496
▁महसूस	-2497
▁बाबा	-2498
▁करेगी	-2499
▁मतलब	-2500
▁अत	-2501
▁सहायता	-2502
ार्ज	-2503
▁क्षमता	-2504
▁प्रार	-2505
▁चर	-2506
▁भीड़	-2507
▁बजट	-2508
▁चाहे	-2509
▁आखिर	-2510
सव	-2511
▁निर्धार	-2512
▁मुह	-2513
▁बनाकर	-2514
▁मस	-2515
्टर	-2516
्रेट	-2517
▁स्वतंत्र	-2518
स्टम	-2519
▁हल्	-2520
▁वृद्धि	-2521
▁उपा	-2522
भू	-2523
▁डाउन	-2524
▁फा	-2525
▁चैन	-2526
िसर	-2527
▁बढ़ाने	-2528
▁फैसले	-2529
ाये	-2530
▁शांति	-2531
▁सुपर	-2532
▁बेच	-2533
▁विपक्ष	-2534
उंट	-2535
कात	-2536
▁परिवर्	-2537
▁गरीब	-2538
▁छोटी	-2539
▁आनंद	-2540
▁उल	-2541
▁करत	-2542
▁भूमि	-2543
▁इच्छ	-2544
गो	-2545
श्वर	-2546
▁तमाम	-2547
▁पार्ट	-2548
एँ	-2549
ायी	-2550
▁विरा	-2551
▁लड़ा	-2552
चिका	-2553
▁फिल्मों	-2554
▁मेडिकल	-2555
क्कर	-2556
▁आये	-2557
▁उनको	-2558
स्ट्रे	-2559
▁लं	-2560
दिन	-2561
▁क़	-2562
▁खाना	-2563
▁वायरस	-2564
▁निदेश	-2565
िड	-2566
▁परिषद	-2567
▁बुला	-2568
▁फेस	-2569
▁हथ	-2570
▁ग्राह	-2571
▁कब्	-2572
▁स्वीकार	-2573
▁एच	-2574
▁प्रचार	-2575
▁टिकट	-2576
धरी	-2577
सित	-2578
दूर	-2579
▁सारी	-2580
स्म	-2581
▁पैसा	-2582
▁नक	-2583
▁गुप्ता	-2584
मीटर	-2585
▁हालत	-2586
तीश	-2587
▁डॉलर	-2588
▁कोल	-2589
▁गोली	-2590
त्तीस	-2591
ियोजना	-2592
फिक	-2593
▁भवन	-2594
▁जाति	-2595
▁पर्य	-2596
▁चढ़	-2597
▁नो	-2598
▁भीतर	-2599
▁परियोजना	-2600
▁हट	-2601
।'	-2602
▁संक्रमण	-2603
▁अमित	-2604
▁दोपहर	-2605
▁अमेरिकी	-2606
▁अखिल	-2607
▁रखी	-2608
▁चुना	-2609
द्रा	-2610
बि	-2611
▁जोर	-2612
▁उपस्थित	-2613
▁लै	-2614
▁चीज	-2615
▁आसानी	-2616
▁सदस्यों	-2617
वती	-2618
▁याचिका	-2619
▁कथ	-2620
▁ज़र	-2621
▁युद्ध	-2622
▁प्रिय	-2623
▁स्टार	-2624
▁नीति	-2625
त्रियों	-2626
▁तोड़	-2627
कीय	-2628
▁बनाई	-2629
चार्य	-2630
्राम	-2631
राष्ट्रीय	-2632
बुक	-2633
▁तुर	-2634
▁पालन	-2635
▁मिलकर	-2636
▁वर्षों	-2637
▁गोल	-2638
▁शानदार	-2639
▁विदेशी	-2640
ॉट	-2641
▁वर्षीय	-2642
▁बू	-2643
▁भुग	-2644
ियत	-2645
कृति	-2646
ुल्क	-2647
▁बंगाल	-2648
▁अनुमति	-2649
▁विवाह	-2650
ायण	-2651
▁पटना	-2652
नु	-2653
लेक्ट	-2654
▁टा	-2655
▁सुनवाई	-2656
▁भोजन	-2657
▁खड़े	-2658
▁अक्सर	-2659
ष्टा	-2660
▁ष	-2661
▁री	-2662
▁तत्काल	-2663
स्ट्रेलिया	-2664
▁छत्तीस	-2665
▁सुरक्षित	-2666
ोत्	-2667
▁मशीन	-2668
▁प्रेर	-2669
▁आसपास	-2670
रान	-2671
खर	-2672
▁शौ	-2673
▁सुनी	-2674
▁शिक्षक	-2675
भाल	-2676
▁कविता	-2677
रेट	-2678
▁चिंता	-2679
▁भुगतान	-2680
▁कप्तान	-2681
▁बैठे	-2682
▁देंगे	-2683
▁आंख	-2684
▁भावना	-2685
▁रहें	-2686
▁तलाश	-2687
▁खुल	-2688
▁पूछा	-2689
▁रखें	-2690
▁बिग	-2691
▁समाप्त	-2692
▁प्रथम	-2693
▁गीत	-2694
▁विज्ञान	-2695
▁प्रतियोग	-2696
▁अमर	-2697
▁अक	-2698
म्ब	-2699
▁2	-2700
▁गंगा	-2701
चानक	-2702
ुण	-2703
ापन	-2704
▁संपर्क	-2705
▁चौधरी	-2706
▁प्रण	-2707
▁तुलना	-2708
▁मंच	-2709
▁मरीजों	-2710
▁ती	-2711
▁छात्रा	-2712
न्ध	-2713
▁अचानक	-2714
▁परिजनों	-2715
▁मुकाबले	-2716
▁सूर्य	-2717
▁प्ला	-2718
▁दूध	-2719
▁बाकी	-2720
▁क्रम	-2721
▁रचना	-2722
▁कोह	-2723
▁खोज	-2724
▁इन्हें	-2725
▁मुलाकात	-2726
▁छत्तीसगढ़	-2727
▁सीरीज	-2728
दय	-2729
▁किन	-2730
िवार	-2731
छा	-2732
▁परेशानी	-2733
▁उत्पादन	-2734
▁तैना	-2735
▁अका	-2736
▁रिलीज	-2737
▁स्वर	-2738
▁अक्ष	-2739
▁अनेक	-2740
▁पर्व	-2741
▁पुरस्कार	-2742
▁डिग्री	-2743
▁झार	-2744
▁लड़क	-2745
▁रेड	-2746
▁लाने	-2747
▁मतदान	-2748
▁जायेगा	-2749
ंघ	-2750
▁चाहती	-2751
्यूटर	-2752
▁शीर्ष	-2753
▁नारा	-2754
ार्व	-2755
ंतु	-2756
▁फ़िल	-2757
▁बीमारी	-2758
▁विस्तार	-2759
▁गैर	-2760
प्रदेश	-2761
▁चिकित्स	-2762
▁पुस्त	-2763
ौन	-2764
तौर	-2765
▁सूत्रों	-2766
राम	-2767
▁गाँ	-2768
▁पटेल	-2769
▁जिन्हें	-2770
▁पदों	-2771
ाले	-2772
▁कृष्ण	-2773
▁रखना	-2774
कृ	-2775
▁कार्यकर्ताओं	-2776
▁एक्सप	-2777
▁चोरी	-2778
▁मूल्य	-2779
▁आल	-2780
▁चम	-2781
▁बीमार	-2782
्याण	-2783
▁अवै	-2784
▁सत्य	-2785
▁विद्यार्थ	-2786
▁स्म	-2787
सेना	-2788
▁मिलती	-2789
ामद	-2790
थी	-2791
▁संघर्ष	-2792
▁चली	-2793
▁सिक	-2794
▁व्	-2795
▁बीते	-2796
▁सत्र	-2797
▁लौट	-2798
▁पूछता	-2799
बाल	-2800
▁बढ	-2801
ंतर	-2802
ानि	-2803
▁सेवन	-2804
▁चित्र	-2805
▁फायदा	-2806
▁उद्देश	-2807
▁रखे	-2808
▁समाचार	-2809
▁डेट	-2810
▁किर	-2811
त्कार	-2812
ॉग	-2813
▁जिंदगी	-2814
ंदन	-2815
▁धार	-2816
▁प्रश्न	-2817
▁पुराने	-2818
▁कारोबार	-2819
▁प्रबंधन	-2820
वाला	-2821
▁आकर	-2822
▁सालों	-2823
▁इंस्ट	-2824
▁छुट	-2825
▁दर्शन	-2826
▁आईपी	-2827
विंद	-2828
▁मिट	-2829
▁कोविड	-2830
▁आजा	-2831
▁चेहरे	-2832
▁जल्दी	-2833
▁मिलेगी	-2834
▁इंग्लैंड	-2835
▁पकड़	-2836
्मा	-2837
▁लॉन्	-2838
▁प्राइ	-2839
▁विमान	-2840
▁इस्ल	-2841
▁उत्तराखंड	-2842
नेस	-2843
▁मुद्दे	-2844
▁यक	-2845
▁छि	-2846
▁मू	-2847
▁स्वागत	-2848
▁अवैध	-2849
चक	-2850
▁जिल	-2851
▁किताब	-2852
▁लंबे	-2853
▁सहायक	-2854
▁संबोध	-2855
▁रहेंगे	-2856
पट	-2857
▁रहेगी	-2858
कू	-2859
▁रोजगार	-2860
▁हवा	-2861
▁डाउनलोड	-2862
▁उत्पाद	-2863
▁तीनों	-2864
▁सफाई	-2865
▁कड़ी	-2866
▁ग्रामीणों	-2867
▁फूल	-2868
▁निर्धारित	-2869
▁तुरंत	-2870
सिंह	-2871
an	-2872
ैट	-2873
▁दाम	-2874
▁संगीत	-2875
▁निरी	-2876
▁पूर्	-2877
▁हटा	-2878
कुर	-2879
यम	-2880
▁मित्र	-2881
म्मद	-2882
शे	-2883
▁भोपाल	-2884
जित	-2885
▁सार्व	-2886
▁कमज	-2887
▁चलने	-2888
▁वाय	-2889
▁ब्रिट	-2890
▁ऊर्जा	-2891
वाले	-2892
▁संवि	-2893
▁अंतर्गत	-2894
वधान	-2895
▁सिस्टम	-2896
▁खाते	-2897
▁प्रत्या	-2898
▁वायरल	-2899
▁अध्ययन	-2900
▁उल्लेख	-2901
एक	-2902
▁मैने	-2903
फ्र	-2904
ेय	-2905
▁गुर	-2906
▁प्रमाण	-2907
▁कंट	-2908
▁कोहली	-2909
▁दर्श	-2910
▁समुदाय	-2911
▁हिस	-2912
▁दबाव	-2913
▁सुनि	-2914
डर	-2915
▁नह	-2916
▁मंडल	-2917
▁धम	-2918
▁वार्ड	-2919
पुरा	-2920
▁सवार	-2921
▁पड़ी	-2922
प्रिय	-2923
एसपी	-2924
▁वीर	-2925
▁जैन	-2926
▁धीरे	-2927
▁रोकने	-2928
▁आवाज	-2929
द्दी	-2930
कारों	-2931
▁पूछताछ	-2932
▁मीटर	-2933
▁प्री	-2934
▁मक	-2935
▁कल्याण	-2936
▁गाड़ी	-2937
▁आकर्	-2938
वस्था	-2939
लाल	-2940
▁संस्कृति	-2941
▁रिश्ते	-2942
दारों	-2943
्न	-2944
▁आधारित	-2945
▁रास्ते	-2946
▁नेट	-2947
▁इतने	-2948
▁धार्म	-2949
बंदी	-2950
▁शिकार	-2951
▁मुक्त	-2952
▁टर	-2953
▁अपील	-2954
▁सीधे	-2955
▁अंतरराष्ट्रीय	-2956
▁उतर	-2957
▁स्कूलों	-2958
▁लगने	-2959
ैंप	-2960
▁जहाँ	-2961
▁किलोमीटर	-2962
▁प्रती	-2963
पद	-2964
▁पारी	-2965
▁कराई	-2966
▁पदा	-2967
बीर	-2968
▁कक्षा	-2969
▁सपा	-2970
ेंज	-2971
▁ज्यो	-2972
।"	-2973
▁मनुष्य	-2974
▁नै	-2975
▁लु	-2976
▁सीटों	-2977
in	-2978
▁उनमें	-2979
सीसी	-2980
▁बहा	-2981
ष्टाचार	-2982
▁प्रस्तुत	-2983
▁किश	-2984
▁तीसरे	-2985
▁जिनमें	-2986
श्वास	-2987
▁स्वामी	-2988
ंजन	-2989
▁हाथों	-2990
वै	-2991
मित	-2992
▁संसद	-2993
▁घट	-2994
▁मात्र	-2995
काम	-2996
▁परिवर्तन	-2997
▁फेसबुक	-2998
▁सेंटर	-2999
▁धार्मिक	-3000
िवर्स	-3001
▁जू	-3002
तलब	-3003
▁झारखंड	-3004
▁ट्रै	-3005
▁सुनिश्चित	-3006
▁मास	-3007
▁सामग्री	-3008
▁जिन्होंने	-3009
▁अथवा	-3010
▁पन	-3011
▁सुंदर	-3012
ेक्ट	-3013
▁स्थापना	-3014
▁उद्देश्य	-3015
▁थोड़ा	-3016
▁पढ़ाई	-3017
▁बरामद	-3018
ानों	-3019
▁वैज्ञान	-3020
ेलन	-3021
▁पाई	-3022
▁पीड़ित	-3023
शाला	-3024
▁जिम्मेदारी	-3025
▁हिस्से	-3026
▁नियंत्रण	-3027
जनिक	-3028
्सा	-3029
रीन	-3030
वनी	-3031
▁शोध	-3032
▁वस्त	-3033
पुरी	-3034
▁संके	-3035
▁प्रशिक्षण	-3036
▁वर्मा	-3037
▁घरों	-3038
▁बहन	-3039
▁s	-3040
▁शूट	-3041
▁मकान	-3042
▁ठाकुर	-3043
▁विराट	-3044
▁आवास	-3045
र्श	-3046
▁उपचार	-3047
▁चीनी	-3048
▁भि	-3049
▁सां	-3050
▁एजेंसी	-3051
▁सीबीआई	-3052
▁घरे	-3053
▁उन्	-3054
▁अशोक	-3055
्रेड	-3056
▁जोड़	-3057
▁इंसान	-3058
▁कार्यों	-3059
पान	-3060
प्ति	-3061
▁परिसर	-3062
ढ़ी	-3063
▁खड़ा	-3064
्रिय	-3065
बो	-3066
ाहरण	-3067
▁मरीज	-3068
▁फुट	-3069
▁विकसित	-3070
द्द	-3071
▁छूट	-3072
▁एव	-3073
ंची	-3074
▁पहन	-3075
▁इनकी	-3076
▁जिलों	-3077
▁स्थल	-3078
▁युवाओं	-3079
▁सेट	-3080
▁t	-3081
▁सार्वजनिक	-3082
▁लॉन्च	-3083
दर्श	-3084
▁भूल	-3085
▁मजदूर	-3086
▁प्लान	-3087
▁आरोपियों	-3088
पन्न	-3089
▁लगाई	-3090
▁सब्	-3091
प्स	-3092
िवारी	-3093
▁अय	-3094
कारात्मक	-3095
▁जमकर	-3096
ूनी	-3097
चि	-3098
▁गू	-3099
▁आदित्य	-3100
▁उनक	-3101
▁सक्रिय	-3102
▁एसपी	-3103
्यास	-3104
▁कितना	-3105
▁गैस	-3106
▁भले	-3107
▁चुनौती	-3108
▁अके	-3109
माश	-3110
▁मिश्रा	-3111
▁अवधि	-3112
नाम	-3113
▁तिवारी	-3114
▁ज्योति	-3115
▁मिश्र	-3116
▁प्रतिक	-3117
▁ग्रुप	-3118
▁भरो	-3119
▁संकट	-3120
▁निर्मा	-3121
▁गौरतलब	-3122
▁बंध	-3123
ताप	-3124
▁कार्यकर्ता	-3125
पत्र	-3126
▁भ्रष्टाचार	-3127
▁तनाव	-3128
ज़ार	-3129
▁रहना	-3130
▁मिस	-3131
▁देखें	-3132
▁स्मार्टफोन	-3133
▁जला	-3134
नाक	-3135
▁सच्च	-3136
▁मुकद	-3137
बद्ध	-3138
▁उड़	-3139
पत	-3140
▁हिंदू	-3141
▁खाली	-3142
▁इंतजार	-3143
▁लगाकर	-3144
▁नेशनल	-3145
्वि	-3146
▁मनाया	-3147
▁हिंसा	-3148
ेड़	-3149
बारी	-3150
▁आउट	-3151
▁इम	-3152
▁अजय	-3153
▁ऑस्ट्रेलिया	-3154
▁विज्ञ	-3155
यल	-3156
▁उदाहरण	-3157
▁कमे	-3158
▁घूम	-3159
▁वेतन	-3160
▁गत	-3161
▁सुल	-3162
▁समाधान	-3163
जरीवाल	-3164
▁विल	-3165
▁मृत्यु	-3166
▁सीख	-3167
▁समस्याओं	-3168
▁इंटरनेट	-3169
▁निदेशक	-3170
ेन्द्र	-3171
िग	-3172
▁पहा	-3173
▁चिकित्सा	-3174
▁पैर	-3175
दाबाद	-3176
▁दूरी	-3177
▁मेहन	-3178
▁टूट	-3179
▁संदेश	-3180
ड्	-3181
▁एशिया	-3182
▁उपकरण	-3183
बत	-3184
▁लोकप्रिय	-3185
एसटी	-3186
ोने	-3187
▁खूबस	-3188
▁सम्मेलन	-3189
▁केजरीवाल	-3190
▁आँ	-3191
थर	-3192
▁शन	-3193
▁हरा	-3194
▁मुद्रा	-3195
चु	-3196
▁गी	-3197
▁कॉल	-3198
न्दर	-3199
▁ताप	-3200
मैन	-3201
शिप	-3202
▁हालात	-3203
▁सिटी	-3204
विल	-3205
▁चलता	-3206
▁कले	-3207
।’	-3208
▁सख	-3209
▁समीक्षा	-3210
▁प्रकाशित	-3211
▁लोगो	-3212
▁टाइम	-3213
▁होटल	-3214
▁फ़िल्म	-3215
▁अध्या	-3216
▁माइ	-3217
▁कोच	-3218
▁संविधान	-3219
▁मस्	-3220
▁करो	-3221
▁तैनात	-3222
▁जुड़ी	-3223
संग	-3224
कल्प	-3225
▁होनी	-3226
▁समझौ	-3227
▁ऑफिस	-3228
▁आखिरी	-3229
ॉम	-3230
▁बचाने	-3231
▁अंदा	-3232
िक्र	-3233
▁घरेलू	-3234
▁माहौल	-3235
▁हाउस	-3236
▁स्वच्छ	-3237
▁क्ला	-3238
▁खुशी	-3239
▁वहाँ	-3240
्रिक	-3241
न्या	-3242
▁फसल	-3243
▁सॉ	-3244
▁जयपुर	-3245
▁झू	-3246
▁मुसल	-3247
▁बिक्री	-3248
▁उपभ	-3249
▁समझा	-3250
▁बढ़ने	-3251
▁प्रतियोगिता	-3252
▁अज	-3253
▁इंजी	-3254
▁सकें	-3255
▁नती	-3256
▁सोन	-3257
▁काट	-3258
▁सोने	-3259
▁अफसर	-3260
▁जनरल	-3261
▁संबोधित	-3262
▁हादसे	-3263
ूँ	-3264
खों	-3265
वासियों	-3266
▁ट्वि	-3267
▁बोले	-3268
▁कमेटी	-3269
षित	-3270
▁मानना	-3271
▁चोट	-3272
▁दाख	-3273
▁नाग	-3274
▁वार्	-3275
▁क्लिक	-3276
▁निर्म	-3277
ल्ल	-3278
▁गईं	-3279
▁सभ	-3280
▁रिट	-3281
▁व्यवहार	-3282
▁चौहान	-3283
▁असम	-3284
▁सर्वे	-3285
▁खी	-3286
▁यूनिवर्स	-3287
▁उचित	-3288
▁हिसाब	-3289
▁हथियार	-3290
▁पढ़े	-3291
▁पहुंचने	-3292
▁दीप	-3293
▁कमल	-3294
जूदा	-3295
वें	-3296
▁अनिल	-3297
जो	-3298
▁नवा	-3299
▁झा	-3300
▁इलेक्ट	-3301
er	-3302
▁राजी	-3303
▁लड़ाई	-3304
▁विशेषज्ञ	-3305
▁पांडे	-3306
रद	-3307
▁टैक्स	-3308
▁प्रे	-3309
▁निर्वा	-3310
▁मॉडल	-3311
▁ड्राइ	-3312
▁व्यवसाय	-3313
मैं	-3314
क्का	-3315
कोर्ट	-3316
▁त्व	-3317
▁अंग्रेजी	-3318
▁यम	-3319
लाब	-3320
▁नीतीश	-3321
ध्या	-3322
▁कहने	-3323
पीट	-3324
▁हिन्दू	-3325
▁ज्यादातर	-3326
थे	-3327
वाने	-3328
▁मौजूदा	-3329
देन	-3330
▁इलाकों	-3331
ंटर	-3332
यात	-3333
▁मिलते	-3334
कम	-3335
▁मेह	-3336
ुनिक	-3337
ेंडर	-3338
र्द	-3339
▁होम	-3340
▁लॉक	-3341
▁मनो	-3342
वेज	-3343
गन	-3344
▁राव	-3345
▁इच्छा	-3346
जिए	-3347
शोध	-3348
▁पंड	-3349
▁खिलाड़ियों	-3350
्मण	-3351
▁गठन	-3352
▁अनुर	-3353
▁लूट	-3354
▁रैली	-3355
▁फे	-3356
▁यात्रियों	-3357
▁ब्रह	-3358
▁नागरिक	-3359
्तीय	-3360
▁इसक	-3361
पूर्व	-3362
▁शिक्षकों	-3363
बन्ध	-3364
▁बढ़ती	-3365
▁अग्रवाल	-3366
▁त्वचा	-3367
▁प्रतिबंध	-3368
▁अखिलेश	-3369
▁हिमा	-3370
▁कमरे	-3371
सिद्ध	-3372
▁तत्व	-3373
▁प्रभा	-3374
नाटक	-3375
टका	-3376
▁महिलाएं	-3377
▁निश्चित	-3378
▁चैनल	-3379
▁सेक	-3380
स्थिति	-3381
▁सप	-3382
▁वाहनों	-3383
▁आतंकवाद	-3384
▁नज	-3385
▁प्रवक्ता	-3386
▁जाएं	-3387
साइ	-3388
मेल	-3389
▁बांध	-3390
्यूट	-3391
▁बनाना	-3392
बारा	-3393
▁खुलासा	-3394
▁मनी	-3395
▁नज़र	-3396
▁संबंधी	-3397
▁गुल	-3398
▁कथा	-3399
तः	-3400
काता	-3401
▁बातों	-3402
▁थोड़ी	-3403
▁मेहनत	-3404
ाइड	-3405
▁सड़	-3406
▁मुसलमान	-3407
ेंशन	-3408
स्तानी	-3409
शाली	-3410
▁योगदान	-3411
▁फो	-3412
स्ट्री	-3413
रत	-3414
्याज	-3415
▁नियमित	-3416
▁तहसी	-3417
ांच	-3418
▁कंप्यूटर	-3419
▁लक	-3420
▁साहब	-3421
▁केरल	-3422
पाद	-3423
▁दलों	-3424
▁अत्य	-3425
ढ़े	-3426
▁प्रबंध	-3427
▁p	-3428
▁श्रम	-3429
िनी	-3430
▁तू	-3431
▁जाह	-3432
माने	-3433
▁इंजीनियर	-3434
डाउन	-3435
▁नाराज	-3436
▁डो	-3437
▁वित्तीय	-3438
▁बदमाश	-3439
▁मालिक	-3440
ोग्राम	-3441
वत्ता	-3442
▁कमजोर	-3443
▁कर्नाटक	-3444
▁यूरो	-3445
▁रणनी	-3446
▁रास्ता	-3447
▁चालक	-3448
▁कितने	-3449
▁रजिस्ट	-3450
▁शही	-3451
▁नवी	-3452
▁ब्लॉग	-3453
▁गे	-3454
ग्राम	-3455
बान	-3456
▁बेहत	-3457
▁निरा	-3458
▁मिलाकर	-3459
▁बुरा	-3460
▁सन्	-3461
▁वजन	-3462
▁शास	-3463
▁पड़ेगा	-3464
▁चौक	-3465
▁फाइनल	-3466
▁पृथ	-3467
ग्रह	-3468
▁देगा	-3469
▁संगठ	-3470
▁विन	-3471
▁खंड	-3472
▁रक्त	-3473
वानी	-3474
ट्स	-3475
▁मोहम्मद	-3476
पथ	-3477
दरा	-3478
▁रोम	-3479
▁जिनके	-3480
्रत	-3481
▁दीपक	-3482
▁मंजू	-3483
▁स्थानों	-3484
▁पदार्थ	-3485
▁योजनाओं	-3486
▁त्रि	-3487
▁आतंकी	-3488
▁टिप्प	-3489
ांसी	-3490
▁मध्यप्रदेश	-3491
हल	-3492
▁पुरानी	-3493
्वा	-3494
▁टीका	-3495
▁वैक्सी	-3496
ठे	-3497
दियों	-3498
दल	-3499
▁शुल्क	-3500
▁संकेत	-3501
▁गुजर	-3502
घर	-3503
▁करियर	-3504
▁न्यूज	-3505
▁भक्त	-3506
▁मार्केट	-3507
▁अभिनेता	-3508
▁एक्सप्रेस	-3509
▁कोलकाता	-3510
हि	-3511
▁मुझ	-3512
▁गुणवत्ता	-3513
▁जागरूक	-3514
कुमार	-3515
▁उठाया	-3516
▁प्रेस	-3517
ंजी	-3518
क्रो	-3519
व्यवस्था	-3520
▁लागत	-3521
▁दिये	-3522
▁प्लेट	-3523
वीं	-3524
▁उतार	-3525
कोर	-3526
▁शहरों	-3527
▁लगती	-3528
बादी	-3529
▁मुंह	-3530
▁दृष्टि	-3531
▁संचालन	-3532
▁ब्ला	-3533
▁यूनिवर्सिटी	-3534
▁अनुमान	-3535
पण	-3536
▁ट्रांस	-3537
▁एसडी	-3538
▁हफ्	-3539
▁नोटिस	-3540
चीन	-3541
▁कने	-3542
गांव	-3543
▁गणेश	-3544
दो	-3545
्रिया	-3546
मती	-3547
▁निष्	-3548
्ब	-3549
▁शख	-3550
▁सम्मानित	-3551
▁शुक्	-3552
▁प्रियंका	-3553
ांश	-3554
नतम	-3555
▁प्रदू	-3556
▁ज़्यादा	-3557
▁तहसील	-3558
एंगे	-3559
▁गठबंधन	-3560
▁उधर	-3561
▁सेक्टर	-3562
▁हां	-3563
जनक	-3564
▁बजाय	-3565
घटना	-3566
त्रि	-3567
▁अल्	-3568
निक	-3569
▁गोर	-3570
▁पंजी	-3571
----	-3572
्कुल	-3573
▁नियमों	-3574
▁मुख्यालय	-3575
वेयर	-3576
िमिट	-3577
▁आना	-3578
▁हाईकोर्ट	-3579
▁विद	-3580
▁देखना	-3581
▁बच्ची	-3582
म्भ	-3583
▁बाढ़	-3584
▁वकी	-3585
▁हिमाचल	-3586
▁विवे	-3587
▁पेड़	-3588
▁दस्ता	-3589
▁आलो	-3590
▁स्टेट	-3591
▁पव	-3592
▁चुनावों	-3593
▁मारे	-3594
▁मान्यता	-3595
on	-3596
▁शक	-3597
▁कू	-3598
▁खतरा	-3599
▁स्टूड	-3600
▁श्रेणी	-3601
▁छोड़कर	-3602
▁सारा	-3603
▁पर्यावरण	-3604
▁गाँव	-3605
▁विरोधी	-3606
▁कितनी	-3607
▁अंध	-3608
▁प्रसार	-3609
▁प्रणाली	-3610
▁बिल्कुल	-3611
▁प्रोड	-3612
▁किरदार	-3613
▁उपभो	-3614
इयों	-3615
▁c	-3616
▁विभा	-3617
कुल	-3618
हम	-3619
ंश	-3620
ैंस	-3621
▁इंडियन	-3622
▁कपड़े	-3623
▁बध	-3624
▁परीक्षण	-3625
▁किरा	-3626
▁चंद	-3627
▁गेम	-3628
▁उम्मीदवारों	-3629
▁गांवों	-3630
ar	-3631
डु	-3632
▁भरा	-3633
▁दिखाया	-3634
▁“	-3635
▁आगामी	-3636
वेट	-3637
▁उत्साह	-3638
▁फें	-3639
▁लड़कियों	-3640
▁कस	-3641
▁सका	-3642
▁वस	-3643
ज़ी	-3644
▁एप	-3645
▁बेहतरीन	-3646
▁फायदे	-3647
▁बरा	-3648
▁डिजिट	-3649
▁कोत	-3650
▁मनोज	-3651
▁प्रोज	-3652
▁गतिविध	-3653
हारी	-3654
हे	-3655
तें	-3656
युक्त	-3657
▁डिजा	-3658
▁तमिल	-3659
▁संशोध	-3660
▁संपत्ति	-3661
▁ट्रंप	-3662
पेट	-3663
▁मानते	-3664
▁रहीं	-3665
ोषण	-3666
▁दलित	-3667
▁बचाव	-3668
▁हफ्ते	-3669
ज्ज	-3670
▁दरवा	-3671
▁वॉ	-3672
▁घोट	-3673
▁वितरण	-3674
▁राजेश	-3675
▁जाम	-3676
▁इनका	-3677
दिक	-3678
▁दौरे	-3679
▁सकेंगे	-3680
लैंड	-3681
सीय	-3682
ंडे	-3683
वाय	-3684
▁नक्स	-3685
▁बाग	-3686
▁तारीख	-3687
▁नेपाल	-3688
▁खेती	-3689
ैनिक	-3690
▁दान	-3691
▁सिने	-3692
स्कृत	-3693
▁ग़	-3694
▁बैंकों	-3695
▁ट्विटर	-3696
▁वार्ता	-3697
नै	-3698
▁विशाल	-3699
▁तिथि	-3700
▁दाय	-3701
▁एका	-3702
▁जिसने	-3703
▁कहां	-3704
वली	-3705
▁फैला	-3706
▁हजारों	-3707
▁आशा	-3708
▁उसको	-3709
▁ट्रक	-3710
ब्र	-3711
▁प्रि	-3712
▁स्वस्थ	-3713
▁खुले	-3714
▁लाखों	-3715
जीव	-3716
▁दुर्घटना	-3717
▁छोटा	-3718
▁बांग	-3719
▁लिस्ट	-3720
▁रद	-3721
▁चारों	-3722
▁वायु	-3723
बु	-3724
ानु	-3725
▁बें	-3726
कर्ता	-3727
▁प्रारंभ	-3728
▁काउ	-3729
गण	-3730
र्ज	-3731
▁आपूर्ति	-3732
▁प्रसिद्ध	-3733
लान	-3734
▁डायरे	-3735
▁अखबार	-3736
▁किनारे	-3737
▁दिग्	-3738
▁घुस	-3739
▁जंग	-3740
▁अकाउंट	-3741
▁शूटिंग	-3742
▁निशाना	-3743
▁’	-3744
हाबाद	-3745
▁गाने	-3746
▁रोहित	-3747
▁सड़कों	-3748
मि	-3749
▁मानसिक	-3750
▁अफ्री	-3751
▁टू	-3752
▁साथी	-3753
ंपरा	-3754
▁ऐप	-3755
णे	-3756
ंचाई	-3757
▁बोला	-3758
रेन्द्र	-3759
▁गुस्	-3760
▁वर्ल्ड	-3761
गाह	-3762
▁स्वतंत्रता	-3763
▁सुनील	-3764
डि	-3765
पिता	-3766
माग	-3767
▁लिंक	-3768
▁पुस्तक	-3769
▁अध्यक्षता	-3770
▁तापमान	-3771
निर्	-3772
▁चै	-3773
▁दशक	-3774
▁मारपीट	-3775
िरा	-3776
▁मिशन	-3777
गरी	-3778
▁कां	-3779
▁पर्	-3780
तो	-3781
▁चाय	-3782
▁हवाई	-3783
▁फ्री	-3784
▁शब्दों	-3785
▁कथित	-3786
▁रिज	-3787
▁हित	-3788
▁करण	-3789
रावट	-3790
▁फरार	-3791
▁चू	-3792
▁वापसी	-3793
तिहासिक	-3794
▁इस्लाम	-3795
▁काले	-3796
▁साइट	-3797
▁बेस	-3798
▁चेता	-3799
▁पुष्टि	-3800
▁कॉन्	-3801
▁शख्स	-3802
▁बताने	-3803
▁गिरावट	-3804
▁संसा	-3805
▁ग्ल	-3806
▁पाते	-3807
▁पदक	-3808
▁चलाने	-3809
▁ताकत	-3810
▁ग्रहण	-3811
▁शिविर	-3812
▁कैमरा	-3813
▁विधि	-3814
▁जिम्मेदार	-3815
▁इधर	-3816
▁तस्वीरें	-3817
▁लय	-3818
▁अभिनेत्री	-3819
▁परंपरा	-3820
▁''	-3821
▁डीएम	-3822
▁प्राथमिक	-3823
▁खाद्य	-3824
▁राजीव	-3825
."	-3826
धीश	-3827
▁ब्रे	-3828
▁आशी	-3829
▁लगते	-3830
▁तरीका	-3831
घु	-3832
पक्ष	-3833
मल	-3834
▁पर्याप्त	-3835
▁टन	-3836
▁लेखक	-3837
▁मैचों	-3838
धिकारिक	-3839
िमा	-3840
▁भरोसा	-3841
▁हरी	-3842
▁पोर्ट	-3843
▁राज्यपाल	-3844
दास	-3845
▁प्रत्याशी	-3846
▁रिस	-3847
▁दिक	-3848
▁डिजिटल	-3849
िमिटेड	-3850
िको	-3851
▁धा	-3852
▁शारी	-3853
▁अधी	-3854
▁अर्ज	-3855
▁पीने	-3856
▁कमाई	-3857
▁उपाध्यक्ष	-3858
▁मजब	-3859
▁लंबी	-3860
▁--	-3861
▁मण	-3862
▁नामक	-3863
▁बौ	-3864
▁परन्तु	-3865
▁मुकदमा	-3866
▁दुष्	-3867
▁स्त्री	-3868
▁अहमद	-3869
▁प्रतिक्रिया	-3870
▁सौं	-3871
ारण	-3872
▁फैल	-3873
▁हड़	-3874
▁लक्ष्मी	-3875
दर्भ	-3876
▁चुनावी	-3877
▁प्रतिनिध	-3878
▁हरि	-3879
कृतिक	-3880
▁जानने	-3881
▁आह	-3882
▁सेल	-3883
▁धमकी	-3884
▁ग्राहकों	-3885
▁मशह	-3886
▁स्टी	-3887
▁इमर	-3888
▁प्रोजेक्ट	-3889
▁बजा	-3890
▁घाट	-3891
▁आशंका	-3892
▁अट	-3893
नेश	-3894
▁एक्ट्रेस	-3895
टरी	-3896
▁कर्ज	-3897
▁पार्क	-3898
गति	-3899
